
/* Class = "NSButtonCell"; title = "Button"; ObjectID = "MK7-J7-sRx"; */
"MK7-J7-sRx.title" = "Button";

/* Class = "NSButtonCell"; title = "Copy link"; ObjectID = "QdP-3Z-35u"; */
"QdP-3Z-35u.title" = "Sao chép liên kết";

/* Class = "NSTextFieldCell"; title = "Invite other people by sending them this link, even if they’re not on Skype."; ObjectID = "XLT-SW-dj8"; */
"XLT-SW-dj8.title" = "Mời người khác bằng cách gửi họ liên kết này ngay cả khi họ không ở trên Skype.";
